{
    "nama": "Davis Purwo Aji",
    "kilas": "Leader | Staff Technical | Breeders",
    "aboutme": [
        "Saya adalah orang yang terbiasa bersosialisasi, bertemu dengan berkerja sama dengan orang baru tidak menjadi masalah bagi saya. Selain itu saya dikenal sebagai seorang pendengar yang baik bukan hanya bagi rekan-rekan namun juga rekanan. Saya adalah seseorang yang bisa mengambil keputusan tepat bahkan saat dalam tekanan. Setiap pekerjaan yang ada selalu saya kerjakan dengan detail dan selesai tepat waktu. Saya seorang yang kreatif. Saya suka untuk mencari alternatif solusi dari berbagai permasalahan yang ada serta bersikap terbuka mengenai segala kemungkinan solusi yang terbaik. Kreatifitas saya sangat membantu dalam menjadi seorang leader yang baik karena saya bisa mengantisipasi berbagai masalah dan menyelesaikannya dengan berbagai solusi. Saya adalah seseorang yang teratur dan fokus terhadap hasil kerja. Meskipun begitu saya orang yang realistis ketika mengatur sebuah goal dan mencoba lebih baik dan efisien dalam mencapai goal tersebut. Setelah interview semakin berkembang barulah kamu lebih detail dan spesifik menjelaskan mengenai skill apa saja yang kamu kuasai dan bagaimana kemampuan kamu sesuai dengan apa yang diminta oleh perusahaan.",
        "Saya sangat tertarik di bidang Ilmu Komputer sejak dibangku SMP. Bermula dari HP Symbian yang rusak terkena virus, saya bertemu dengan seseorang yang mengajari saya memperbaiki HP tersebut dengan komputernya. sedikit demi sedikit, sayapun memahami cara membuka web browser. Disanalah saya mulai berkembang, mengenal teknik internet gratis, software dan sistem komputer dasar. Hingga saya SMA saya sering membeli buku-buku Komputer seperti pemrograman, jaringan dan sejenisnya. Masa-masa SMA pun tamat, sembari mencari pekerjaan saya membuat usaha service HP penggantian Part, Install Ulang windows dan menjual voucher Wifi. Saya juga pernah bekerja di beberapa tempat misalnya cendana komputer, IR Corp dan PT Cross Network. Adapun pekerjaan lainyang Non IT seperti kasir perdagangan dan Airdrop. Sekilas lintas hidup saya, tidak ada perubahan yang signifikan namun cukup menyenangkan menjadi dirisendiri."
    ],
    "contact": {
        "sosmed": [
            [
                true,
                "instagram",
                "https://www.instagram.com/davis9c/",
                "@davis9c"
            ],
            [
                true,
                "facebook",
                "https://www.facebook.com/davis9c/",
                "Davis Aji"
            ],
            [
                true,
                "whatsapp",
                "https://wa.me/6281259933757",
                "Davis Aji"
            ],
            [
                true,
                "tiktok",
                "https://www.tiktok.com/davis9c/",
                "Davis Aji"
            ],
            [
                true,
                "envelope",
                "mailto:davispurwo@gmail.com",
                "Davis Purwo"
            ],
            [
                true,
                "youtube",
                "https://www.youtube.com/channel/UCMTLARN092bNF8VMwzew9xg",
                "Davis Aji"
            ]
        ],
        "mailto": "davispurwo@gmail.com"
    }
}